<unk>	0
<s>	0
</s>	0
▁	-0.700341
一	-4.81855
丁	-4.81855
丂	-4.81855
七	-4.81855
丄	-4.81855
丅	-4.81855
丆	-4.81855
万	-4.81855
丈	-4.81855
三	-4.81855
上	-4.81855
下	-4.81855
丌	-4.81855
不	-4.81855
与	-4.81855
丏	-4.81855
丐	-4.81855
丑	-4.81855
丒	-4.81855
专	-4.81855
且	-4.81855
丕	-4.81855
世	-4.81855
丗	-4.81855
丘	-4.81855
丙	-4.81855
业	-4.81855
丛	-4.81855
东	-4.81855
丝	-4.81855
丞	-4.81855
丟	-4.81855
丠	-4.81855
両	-4.81855
丢	-4.81855
