<unk>	0
<s>	0
</s>	0
▁	-0.694508
一	-4.98394
九	-4.98394
丰	-5.48394
临	-5.48394
丸	-5.48394
主	-5.48394
丿	-5.48394
乇	-5.48394
乊	-5.48394
乑	-5.48394
乜	-5.48394
也	-5.48394
乣	-5.48394
乩	-5.48394
乪	-5.48394
乮	-5.48394
乽	-5.48394
亏	-5.48394
亞	-5.48394
丁	-6.48394
丂	-6.48394
七	-6.48394
丄	-6.48394
丅	-6.48394
丆	-6.48394
万	-6.48394
丈	-6.48394
三	-6.48394
上	-6.48394
下	-6.48394
丌	-6.48394
不	-6.48394
与	-6.48394
丏	-6.48394
丐	-6.48394
丑	-6.48394
丒	-6.48394
专	-6.48394
且	-6.48394
丕	-6.48394
世	-6.48394
丗	-6.48394
丘	-6.48394
丙	-6.48394
业	-6.48394
丛	-6.48394
东	-6.48394
丝	-6.48394
丞	-6.48394
丟	-6.48394
丠	-6.48394
両	-6.48394
丢	-6.48394
丣	-6.48394
两	-6.48394
严	-6.48394
並	-6.48394
丧	-6.48394
丨	-6.48394
丩	-6.48394
个	-6.48394
丫	-6.48394
丬	-6.48394
中	-6.48394
丮	-6.48394
丯	-6.48394
丱	-6.48394
串	-6.48394
丳	-6.48394
丵	-6.48394
丶	-6.48394
丷	-6.48394
丹	-6.48394
为	-6.48394
丼	-6.48394
丽	-6.48394
举	-6.48394
乀	-6.48394
乁	-6.48394
乂	-6.48394
乃	-6.48394
乄	-6.48394
久	-6.48394
乆	-6.48394
么	-6.48394
义	-6.48394
之	-6.48394
乌	-6.48394
乍	-6.48394
乎	-6.48394
乏	-6.48394
乐	-6.48394
乒	-6.48394
乓	-6.48394
乔	-6.48394
乕	-6.48394
乖	-6.48394
乗	-6.48394
乘	-6.48394
乙	-6.48394
乚	-6.48394
乛	-6.48394
乞	-6.48394
习	-6.48394
乡	-6.48394
乢	-6.48394
乤	-6.48394
乥	-6.48394
书	-6.48394
乧	-6.48394
乨	-6.48394
乫	-6.48394
乬	-6.48394
乭	-6.48394
乯	-6.48394
买	-6.48394
乱	-6.48394
乲	-6.48394
乳	-6.48394
乴	-6.48394
乵	-6.48394
乶	-6.48394
乷	-6.48394
乸	-6.48394
乹	-6.48394
乺	-6.48394
乻	-6.48394
乼	-6.48394
乾	-6.48394
乿	-6.48394
亀	-6.48394
亁	-6.48394
亂	-6.48394
亃	-6.48394
亄	-6.48394
亅	-6.48394
了	-6.48394
亇	-6.48394
予	-6.48394
争	-6.48394
亊	-6.48394
事	-6.48394
二	-6.48394
亍	-6.48394
于	-6.48394
亐	-6.48394
云	-6.48394
互	-6.48394
亓	-6.48394
五	-6.48394
井	-6.48394
亖	-6.48394
亗	-6.48394
亘	-6.48394
亙	-6.48394
亚	-6.48394
些	-6.48394
亜	-6.48394
亝	-6.48394
亟	-6.48394
亠	-6.48394
亡	-6.48394
亢	-6.48394
